<?php
/* Template Name: О нас */
get_header();
?>
<div class="header-wrapper about__header-wrap">

    <header class="header">

      <div class="container">

        <div class="header__inner">

          <div class="header__content">

            <div class="header__logo">

              <a class="header__logo-link" href="/">

                FCQ

              </a>

            </div>

            <?php get_template_part('parts/menu'); ?>

          <div class="header__btns">

            <div class="header__btn">

              <a class="header__btn-link" href="">Калькулятор</a>

            </div>

            <div class="header__btn">

              <a class="header__btn-link" href="#modal">Заказать звонок</a>

            </div>

          </div>

        </div>

      </div>

    </header>

    <section class="request about__section">

      <div class="container">

        <h1 class="about-us__title contacts__title">О нас</h1>

        <p class="about-us__text question__text">

          Компания Fulfillmsk доставит ваши грузы из Китая в Россию. Перевозим сборные и генеральные грузы, оформляем. Выполним грузоперевозку авиа, морским, железнодорожным и автомобильным транспортом.
        </p>

      </div>

    </section>

  </div>

  <div class="wrapper">

    <main class="main">

      <section class="about-us">

        <div class="container">

          <div class="about-us__inner">

            <div class="about-us__item">

              <h2 class="about-us__item-title question__title">Доставка товара из Китая</h2>

              <p class="about-us__item-text about-us__text">Китай — основной поставщик продукции для российских и мировых маркетплейсов, магазинов. Именно в КНР находится огромное количество фабрик, выпускающих товары в разных категориях. Здесь можно найти практически любое изделие, включая уникальные позиции, еще не представленные на рынке. Чтобы избежать трудностей при поиске, заказе и доставке товаров, начните сотрудничать с компанией Fulfillmsk. Мы возьмем на себя поиск фабрики, договоримся о стоимости товара и сроках доставки, проверим качество и оформим необходимые документы. Получайте качественный товар от китайских производителей без брака и по разумным ценам.</p>

            </div>

            <div class="about-us__item">

              <h2 class="about-us__item-title question__title">Доставка товара из Китая</h2>

              <p class="about-us__item-text about-us__text">Китай — основной поставщик продукции для российских и мировых маркетплейсов, магазинов. Именно в КНР находится огромное количество фабрик, выпускающих товары в разных категориях. Здесь можно найти практически любое изделие, включая уникальные позиции, еще не представленные на рынке. Чтобы избежать трудностей при поиске, заказе и доставке товаров, начните сотрудничать с компанией Fulfillmsk. Мы возьмем на себя поиск фабрики, договоримся о стоимости товара и сроках доставки, проверим качество и оформим необходимые документы. Получайте качественный товар от китайских производителей без брака и по разумным ценам.</p>

            </div>

            <div class="about-us__item">

              <h2 class="about-us__item-title question__title">Доставка товара из Китая</h2>

              <p class="about-us__item-text about-us__text">Китай — основной поставщик продукции для российских и мировых маркетплейсов, магазинов. Именно в КНР находится огромное количество фабрик, выпускающих товары в разных категориях. Здесь можно найти практически любое изделие, включая уникальные позиции, еще не представленные на рынке. Чтобы избежать трудностей при поиске, заказе и доставке товаров, начните сотрудничать с компанией Fulfillmsk. Мы возьмем на себя поиск фабрики, договоримся о стоимости товара и сроках доставки, проверим качество и оформим необходимые документы. Получайте качественный товар от китайских производителей без брака и по разумным ценам.</p>

            </div>

          </div>

        </div>

      </section>

    </main>
<?php get_footer(); ?>